//Известные блоки, которые сейчас не поддерживаются

export default [
    'author', //TODO: Сделать вывод автора
    'bannerlink-level', //TODO: Сделать вывод баннеров
    'aside-ref', //TODO: Сделать вывод подсказок по статье
    'feature',  //TODO: Сделать вывод фичеров (+типы для них прописать)
    'aside',  //TODO: Сделать подсказки
    'div',  //TODO: Сделать div'ы (+типы для них прописать)
    'highlight',  //TODO: Сделать highlight'ы (+типы для них прописать)
    'table',  //Таблицы. Обычно, есть отдельная таблица для мобилок с типом mobile-table
    'explanation',  //TODO: Сделать спойлеры (+типы для них прописать)
    'table-container',  //TODO: Сделать контейнеры для таблицы с нетекстовыми данными (+типы для них прописать)
];
